Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.24.02.16.кс1210.tmx
Source language: ru
Languages: ba

source: Николай Красников стал чемпионом Европы
ba: Николай Красников Европа чемпионы титулын яуланы

source: Триумфом для Башкортостана завершился чемпионат Европы по мотогонкам на льду.
ba: Боҙҙағы мотоуҙыш буйынса Европа чемпионаты Башҡортостан өсөн еңеү менән тамамланды.

source: Главным из триумфаторов стал многократный чемпион мира и России, а теперь и Европы Николай Красников.
ba: Күп тапҡыр донъя һәм Рәсәй чемпионы Николай Красников Европа чемпионы исеменә лайыҡ булды.

source: Успешно провел второй день финала среди юниоров Дмитрий Солянников из Стерлитамака.
ba: Юниорҙар араһында Стәрлетамаҡтан быйылғы Рәсәй чемпионы Дмитрий Солянников та финалдың икенсе көнөндә уңышлы сығыш яһаны.

source: Рустэм Хамитов возложил цветы к Вечному огню в уфимском парке Победы
ba: Рөстәм Хәмитов Еңеү паркындағы Мәңгелек утҡа сәскәләр һалды

source: 23 февраля в уфимском парке Победы Глава Башкортостана Рустэм Хамитов принял участие в торжественной церемонии в честь Дня защитника Отечества.
ba: 23 февралдә Өфөнөң Еңеү паркында Башҡортостан Башлығы Рөстәм Хәмитов Ватанды һаҡлаусылар көнөнә арналған тантанала ҡатнашты.

source: Глава республики возложил живые цветы к памятнику, посвященному бессмертному подвигу Героев Советского Союза Александра Матросова и Миннигали Губайдуллина, у подножия которого горит Вечный огонь.
ba: Республика Башлығы Советтар Союзы Геройҙары Александр Матросов менән Миңлеғәле Ғөбәйҙуллин һәйкәле янындағы Мәңгелек утҡа тере сәскәләр һалды.

source: – Память народа будет вечно хранить имена героев-защитников Отечества, важные уроки прошлого.
ba: – Ватанды һаҡлаусыларҙың исеме халыҡ хәтерендә мәңге һаҡланасаҡ.

source: Вся наша история показывает, что, в первую очередь, сильная армия, твёрдая и принципиальная защита национальных интересов Российского государства являются главными условиями его безопасности и суверенитета, – сказал Рустэм Хамитов.
ba: Тарихтан күренеүенсә, тәү сиратта көслө армия, Рәсәй дәүләтенең милли мәнфәғәттәрен ныҡлы яҡлау уның именлегенең һәм суверенитетының төп шарты булып тора, – тине Рөстәм Хәмитов.

source: В районе последняя неделя февраля будет аномально теплой и дождливой — Гидрометцентр
ba: Төбәктә февралдең һуңғы аҙнаһы аномаль йылы һәм ямғырлы буласаҡ — Гидрометүҙәк

source: В Башкортостане в течение последней недели февраля ожидается аномально теплая погода.
ba: Башҡортостанда февралдең һуңғы аҙнаһында аномаль йылы һауа торошо көтөлә.

source: По сведениям Гидрометцентра России, среднесуточная температура воздуха будет на восемь градусов выше средних многолетних значений.
ba: Рәсәй Гидрометүҙәге мәғлүмәттәре буйынса, уртаса температура уртаса күп йыллыҡ кимәлдән һигеҙ градусҡа юғарыраҡ буласаҡ.

source: На текущей неделе погода будет неустойчивой, сообщает Башгидромет.
ba: Был аҙнала тотороҡһоҙ һауа торошо көтөлә, тип хәбәр итә Башгидромет.

source: В середине недели по республике ожидается интенсивное повышение температуры.
ba: Аҙна уртаһында республикала һауа температураһы күтәреләсәк.

source: Абсолютный максимум температуры возможен 25 февраля. Ожидаются дожди. 26 февраля характер погоды резко изменится.
ba: 25 февралдә ямғыр яуыуы ихтимал. 26 февралдә һауа торошо ҡырҡа үҙгәрәсәк.

source: В республику сместится циклон с осадками.
ba: Республикаға яуым-төшөмлө циклон киләсәк.

source: В конце недели в его холодной тыловой части температура воздуха понизится.
ba: Аҙна аҙағында һауа температураһы түбәнәйәсәк.

source: В Уфе готовятся к отборочному этапу Международного конкурса-фестиваля «Урал моно».
ba: Өфөлә «Урал моңо» халыҡ-ара конкурс-фестиваленең һайлап алыу этабына әҙерлек бара.

source: 12 марта в Уфе состоится отборочный тур Международного конкурса-фестиваля тюркской молодежи «Урал моно».
ba: 12 мартта Өфөлә «Урал моңо» төрки йәштәрҙең халыҡ-ара конкурс-фестиваленең һайлап алыу туры уҙа.

source: В нем примут участие только исполнители из Башкортостана.
ba: Унда Башҡортостан башҡарыусылары ғына ҡатнаша.

source: Финальный тур «Урал моно» запланирован на 26-28 мая в рамках Международного фестиваля искусств «Сердце Евразии».
ba: Финал «Евразия йөрәге» халыҡ-ара сәнғәт фестивале сиктәрендә 26-28 майға билдәләнгән.

source: Желающие участвовать в конкурсе должны подать заявку до 11 марта, а также представить оргкомитету видеоклип, фонограмму (плюс) двух произведений на родном языке и текст песен на языке исполнения для предварительного отбора.
ba: Конкурста ҡатнашырға теләүселәр 11 мартҡа тиклем ойоштороу комитетына ғариза бирергә, шулай уҡ видеоклип, туған телдәге ике әҫәрҙең фонограммаһын һәм алдан һайлап алыу өсөн башҡарасаҡ телдә йырҙар тексын тапшырырға тейеш.

source: Обязательно наличие национального костюма.
ba: Милли кейемдең булыуы мотлаҡ.

source: Заявки принимаются по адресу: Уфа, ул. З. Биишевой, 17/2.
ba: Ғаризалар Өфө ҡалаһы, З.Биишева урамы, 17/2 адресы буйынса ҡабул ителә.

source: Электронная почта: gukrcnt@mail.ru.
ba: Электрон почта: gukrcnt@mail.ru.

source: Скачать положение и заявку на участие можно здесь.
ba: Положениены һәм ҡатнашыу өсөн ғаризаны бында күсереп алырға мөмкин.

source: Впервые конкурс был проведен в 1991 году как республиканский конкурс-фестиваль башкирской молодежи «Урал моно». В 1995 году он получил статус международного (в том же году Гран-при получила группа «Алмасты» из Кабардино-Балкарской Республики) и стал масштабным международным конкурсом-фестивалем музыкального творчества тюркской молодежи.
ba: «Урал моңо» конкурсы тәүге тапҡыр 1991 йылда башҡорт йәштәренең республика конкурс-фестивале булараҡ үткәрелә. 1995 йылда бәйге халыҡ-ара (шул уҡ йылда Ҡабарҙа-Балҡар Республикаһынан «Алмасты» төркөмө Гран-приға лайыҡ була ) статусын ала һәм төрки йәштәрҙең халыҡ-ара музыкаль ижад конкурс-фестиваленә әүерелә.

source: Основные цели и задачи конкурса-фестиваля — пропаганда современного национального музыкального творчества тюркской молодежи; сохранение национальных обычаев, традиций и культуры тюркских народов; развитие культурных межнациональных связей между тюркскими народами; реализация творческих возможностей молодых исполнителей; расширение досуга молодежи.
ba: Конкурс-фестивалдең төп маҡсаты — төрки йәштәрҙең заманса милли музыкаль ижадын пропагандалау, төрки халыҡтарҙың милли ғөрөф-ғәҙәттәрен һәм мәҙәниәтен һаҡлап ҡалыу, төрки халыҡтары араһында мәҙәни милләт-ара бәйләнештәрҙе үҫтереү, йәш башҡарыусыларҙың ижади мөмкинлектәрен тормошҡа ашырыу, йәштәрҙең ялын ойоштороу.

source: В Уфе пройдет фольклорный праздник «Урал батыр»
ba: Баш ҡалала «Урал батыр» фольклор байрамы ойошторола

source: В Уфе пройдут закрытие «Недели родного языка» и праздник «Урал батыр».
ba: Өфөлә «Туған телдәр аҙналығын» ябыу сараһы һәм «Урал батыр» байрамы уҙғарыла.

source: Местом встречи филологов станет Башгоспедуниверситет.
ba: Филологтарҙың осрашыу урыны итеп Башҡорт дәүләт педагогия университеты һайланған.

source: На торжества соберутся студенты, школьники и приглашенные гости.
ba: Тантанала студенттар, мәктәп уҡыусылары һәм саҡырылған ҡунаҡтар ҡатнаша.

source: Откроет праздник декан факультета башкирской филологии БГПУ им. М. Акмуллы Луиза Самситова.
ba: Байрамды М.Аҡмулла исемендәге БДПУ-ның башҡорт филологияһы факультеты деканы Луиза Сәмситова аса.

source: В рамках встречи состоится награждение участников и призеров различных конкурсов, проведенных в рамках «Недели родного языка 2016».
ba: Осрашыуҙа «Туған телдәр аҙналығы 2016» сиктәрендә үткәрелгән төрлө конкурстарҙа ҡатнашыусыларҙы һәм призерҙарҙы бүләкләү сараһы була.

source: Вторая часть торжества будет посвящена фольклорному празднику «Урал батыр».
ba: Тантананың икенсе өлөшө «Урал батыр» фольклор байрамына арналған.

source: Эпос «Урал батыр» — своеобразная энциклопедия жизни, история предков о духовных, культурных ценностях и традиционных верованиях древних башкир.
ba: «Урал батыр» эпосы — үҙенсәлекле тормош энциклопедияһы, боронғо башҡорттарҙың рухи, мәҙәни ҡиммәттәре һәм ғәҙәти ышаныуҙары хаҡында ата-бабалар тарихы.

source: Эпос передавался из уст в уста, из поколения в поколение поэтами, сказителями, сэсэнами.
ba: Эпосты шағирҙар, сәсәндәр телдән-телгә, быуындан-быуынға тапшыра килгән.

source: Местом проведения праздника не случайно выбран Башгоспедуниверситет.
ba: Башҡорт дәүләт педагогия университеты байрамды уҙғарыу урыны итеп осраҡлы һайланмаған.

source: Здесь функционирует школа сэсэнов, которой руководит профессор, председатель Общества башкирских женщин РБ, исполнитель народных песен и кубаиров собственного сочинения Розалия Султангареева.
ba: Бында сәсәндәр мәктәбе эшләй, уны профессор, Башҡорт ҡатын-ҡыҙҙары йәмғиәте рәйесе, сәсәниә Розалиә Солтангәрәева етәкләй.

source: Ученики школы продемонстрируют чтение отрывков из эпоса «Урал батыр».
ba: Ошо мәктәптә уҡыусылар «Урал батыр» эпосынан өҙөктәр уҡыясаҡ.

source: Также программу украсит танец «Башкирский сувенир» в исполнении ансамбля «Ете ырыу».
ba: Шулай уҡ программаны «Ете ырыу» ансамбле башҡарыуындағы «Башҡорт сувениры» бейеүе биҙәйәсәк.

source: Праздник состоится 25 февраля в концертном зале учебного корпуса №2 БГПУ.
ba: Байрам 25 февралдә БДПУ-ның 2-се корпусында үткәрелә.

source: Начало в 13 часов.
ba: Көндөҙгө сәғәт 1-ҙә башлана.

source: В Уфе средняя цена малогабаритных квартир — около 2 млн рублей
ba: Өфөлә бәләкәй фатирҙарҙың уртаса хаҡы — 2 миллион һум самаһы

source: В Уфе по итогам января немного подорожали малогабаритные квартиры площадью до 32 кв. м.
ba: Ғинуар айы йомғаҡтары буйынса Өфөлә майҙаны 32 квадрат метрлыҡ бәләкәй фатирҙар ҡиммәтләнгән.

source: Аналитики портала «Мир квартир» поделились совокупными данными по первичному и вторичному рынку в крупных городах страны.
ba: «Фатирҙар донъяһы» порталы аналитиктары илдең ҙур ҡалаларындағы беренсел һәм икенсел баҙар буйынса дөйөм мәғлүмәттәр менән бүлеште.

source: Столица Башкортостана замыкает первую десятку городов с самыми дорогими «малометражками».
ba: Башҡортостандың баш ҡалаһы иң ҡиммәтле бәләкәй фатир хаҡы булған ҡалалар исемлегендә унынсы урын биләй.

source: Однокомнатные квартиры и «студии» — самый востребованный продукт на рынке недвижимости.
ba: Күсемһеҙ милек баҙарында бер бүлмәле фатирҙар һәм «студиялар»ға ихтыяж ҙур.

source: Как правило, квадратный метр «малометражки» стоит на 5-10 процентов дороже, чем квартиры большей площади.
ba: Ҡағиҙә булараҡ, бәләкәй фатирҙың бер квадрат метры ҙур майҙанлы фатирҙарға ҡарағанда 5-10 процентҡа ҡыйбатыраҡ.

source: Самые дорогие «однушки» в Москве — более 6 млн рублей. Цена средней петербургской малогабаритки составляет 2,6 млн рублей.
ba: Иң ҡиммәтле бәләкәй фатирҙар Мәскәүҙә — 6 миллион һумдан ашыу. Санкт-Петербургта иһә 2,6 миллион һум тора.

source: Владивосток по цене однокомнатных квартир не уступает северной столице.
ba: Владивосток бер бүлмәле фатирҙарҙың хаҡы буйынса төньяҡ баш ҡаланан ҡалышмай.

source: Также в первой пятерке Московская область (более 2,6 млн) и Сургут (2,2 млн).
ba: Тәүге бишәү араһында Мәскәү өлкәһе (2,6 миллиондан ашыу) һәм Сорғот (2,2 миллион) та бар.

source: Самые «дешевые» города — Магнитогорск, Ставрополь, Новокузнецк, Барнаул и Киров — от 1 до 1,2 млн рублей.
ba: Иң «арзан» ҡалалар — Магнитогорск, Ставрополь, Новокузнецк, Барнаул һәм Киров — 1 миллиондан 1,2 миллион һумға тиклем.

source: ВУфе редняя цена маленьких квартир около 2 млн рублей.
ba: Өфөлә бәләкәй фатирҙарҙың уртаса хаҡы — 2 миллион һум самаһы.

source: Однако еще в недавнем «докризисном» прошлом доходили до 3 млн рублей.
ba: Көрсөккә тиклемге осорҙа уларҙың хаҡы 3 миллион һумға етә ине.

source: В целом малогабаритное жилье «проседает» вместе со всем рынком недвижимости, подытоживают эксперты.
ba: Дөйөм алғанда, бәләкәй торлаҡ күсемһеҙ милек баҙары менән бергә арзаная, тип йомғаҡ яһай эксперттар.

source: С февраля 2015 года из 62 городов, попавших в мониторинг, «метр» подорожал в 11, а в 51 подешевел.
ba: 2015 йылдың февраленән мониторингка индерелгән 62 ҡаланың 11-дә квадрат метр ҡиммәтләнгән, 51-дә иһә осһоҙланған.

source: В Башкирии открылась новая платформа на станции Дема
ba: Республикала Дим станцияһында яңы платформа асылды

source: В Башкортостане 24 февраля открылась после реконструкции пригородная пассажирская платформа станции Дема
ba: 24 февралдә Башҡортостанда Дим станцияһында төҙөкләндерелгәндән һуң ҡала яны пассажирҙар платформаһы асылды.

source: Такая протяженность позволит принимать пригородные пассажирские составы в восемь и десять вагонов.
ba: Был һигеҙ һәм ун вагонлы ҡала яны пассажирҙар составын ҡабул итергә мөмкинлек бирә.

source: Именно со станции Дема начинается маршрут городской электрички «Толпар», которая ежедневно перевозит более тысячи уфимцев и гостей столицы.
ba: «Толпар» ҡала электричкаһының маршруты ла Дим станцияһынан башлана, ул көн һайын меңдән ашыу пассажир ташый.

source: Проект реализуется при участии Правительства и Госсобрания РБ, Куйбышевской железной дороги — филиала ОАО «РЖД», городской администрации.
ba: Проект Башҡортостан Хөкүмәте һәм Дәүләт Йыйылышы, Куйбышев тимер юлы, ҡала хакимиәте ҡатнашлығында тормошҡа ашырыла.

source: Значимость события подчеркнул заместитель Премьер-министра Правительства региона Владимир Нагорный.
ba: Төбәк Хөкүмәте Премьер-министры урынбаҫары Владимир Нагорный был ваҡиғаның ҙур әһәмиәткә эйә булыуын билдәләне.

source: «Между руководством республики и Куйбышевской железной дорогой налажены давние прочные дружественные связи.
ba: «Республика менән Куйбышев тимер юлы етәкселеген күптән ныҡлы дуҫлыҡ ептәре бәйләй.

source: длиной 248 метров.
ba: Оҙонлоғо — 248 метр.

source: Мы выполняем взятые на себя обязательства.
ba: Беҙ алға ҡуйылған бурысты үтәйбеҙ.

source: Их результатом является и сегодняшнее мероприятие.
ba: Бөгөнгө сара ла шуның һөҙөмтәһе.

source: Пригородный железнодорожный транспорт для республики играет большую роль, поскольку им постоянно пользуются более трети наших граждан, прежде всего ветераны труда, пенсионеры, студенты, учащиеся, — сказал вице-премьер Правительства республики.
ba: Ҡала яны тимер юл транспорты республика өсөн ҙур роль уйнай, сөнки халыҡтың өстән бер өлөшөнән күберәге, тәү сиратта хеҙмәт ветерандары, пенсионерҙар, студенттар, уҡыусылар уның менән даими файҙалана», — тине республика Хөкүмәте вице-премьеры.

source: По словам вице-премьера, новая платформа смонтирована в короткие сроки.
ba: Вице-премьер әйтеүенсә, яңы платформа ҡыҫҡа ваҡыт эсендә төҙөкләндерелгән.

source: В ближайшие год-два стоит задача довести до такого состояния все платформы и обустроить прилегающую территорию.
ba: Алдағы йылдарҙа бөтә платформаларҙы ошондай хәлгә килтереү һәм биләмәне төҙөкләндереү бурысы тора.

source: Здесь будут размещены павильоны для пассажиров и площадки для пассажирского транспорта.
ba: Бында пассажирҙар өсөн павильон һәм пассажир транспорты өсөн майҙансыҡ буласаҡ.

source: «Программа по проекту «Городская электричка» предусматривает шесть посадочных пунктов — станции «Дема», «Уфа», «1629 км», «Спортивная», «Парковая», «Шакша», где с железнодорожного транспорта можно будет пересесть на общественный транспорт.
ba: «Ҡала электричкаһы» проекты буйынса программа «Дим», «Өфө», «1629 саҡрым», «Спорт», «Парк», «Шакша» станцияларын күҙ уңында тота. Унда тимер юл транспортынан йәмәғәт транспортына күсеп ултырырға мөмкин.

source: Ее целью является облегчение проезда пассажиров из Демского района до Калининского.
ba: Маҡсаты — Дим районынан Калинин районына тиклем пассажирҙар ташыуҙы еңелләштереү.

source: Путь общей протяженностью 32 километра можно проехать в течение получаса.
ba: 32 саҡрымлыҡ юлды ярты сәғәт эсендә үтергә була.

source: ОАО «РЖД» инвестировало в проект «Городская электричка» порядка 260 млн рублей, на новую платформу — 55 млн рублей, — рассказал заместитель начальника Куйбышевской железной дороги по Башкирскому территориальному управлению Ринат Фазылов.
ba: «Рәсәй тимер юлдары» асыҡ акционерҙар йәмғиәте «Ҡала электричкаһы» проектына — 260 миллион һум самаһы, яңы платформаға 55 миллион һум аҡса бүлде», — тип һөйләне Куйбышев тимер юлының Башҡортостан территориаль идаралығы начальнигы урынбаҫары Ринат Фазылов.

source: Башкирский бегун Егор Николаев — бронзовый призер чемпионата России
ba: Башҡортостан йүгереүсеһе Егор Николаев — Рәсәй чемпионатының бронза призеры

source: В Москве проходит чемпионат России по легкой атлетике в помещении.
ba: Мәскәүҙә бинала еңел атлетика буйынса Рәсәй чемпионаты бара.

source: В беге на 3000 метров воспитанник башкирского спорта Егор Николаев занял третье призовое место с результатом 7 минут 54,11 секунды.
ba: 3000 метрға йүгереүҙә Башҡортостан спорты тәрбиәләнеүсеһе Егор Николаев өсөнсө урын яуланы (7 минут 54,11 секунд).

source: В забеге победил Ринас Ахмадеев из Татарстана с результатом 7.53,39.
ba: Йүгереүҙә Татарстандан Ринас Әхмәҙиев еңде (7.53,39).

source: У Владимира Никитина (Москва — Пермский край) — второе место.В Башкирии предприятия заплатили в бюджет более 400 млн рублей за вред экологии
ba: Владимир Никитин (Мәскәү — Пермь крайы) — икенсе урында.Төбәктә предприятиелар экологияға зыян килтергән өсөн бюджетҡа 400 миллион һумдан ашыу аҡса түләгән

source: Башкирские предприятия внесли более 400 млн рублей в республиканскую казну в качестве платы за негативное воздействие на окружающую среду, сообщил на итоговой коллегии руководитель управления Росприроднадзора Юрий Дудников.
ba: Башҡортостан предприятиелары тирә-яҡ мөхиткә кире йоғонто өсөн түләү сифатында республика ҡаҙнаһына 400 миллион һумдан ашыу аҡса индергән, тип хәбәр итте йомғаҡлау коллегияһында Росприроднадзор идаралығы етәксеһе Юрий Дудников.

source: Еще порядка 100 млн рублей платы направлены в федеральный бюджет.
ba: Тағы ла 100 миллион һум самаһы федераль бюджетҡа йүнәлтелгән.

source: По данным руководителя, экономическая эффективность работы ведомства в минувшем году составила 118 рублей на каждый рубль, затраченный из бюджета на содержание Управления.
ba: Етәксенең мәғлүмәттәре буйынса, былтыр ведомсто эшмәкәрлегенең иҡтисади һөҙөмтәлелеге бюджеттан идаралыҡты тәьмин итеүгә сарыф ителгән һәр һумға 118 һум тәшкил иткән.

source: Предприятия по искам и предписаниям ведомства направили на реализацию природоохранных мероприятий почти 3,4 млрд рублей.
ba: Предприятиелар ведомство дәғүәләре һәм бойороҡтары буйынса тәбиғәтте һаҡлау сараларын ғәмәлгә ашырыуға 3,4 миллиард һум аҡса йүнәлткән.

source: «Любое промышленное производство оказывает негативное воздействие на экологию.
ba: «Теләһә ниндәй сәнәғәт етештереүе экологияға кире йоғонто яһай.

source: Можно только минимизировать ущерб.
ba: Зыянды кәметергә генә мөмкин.

source: В этом направлении мы активно работаем, вкладываем в природоохранные проекты большие средства и ресурсы.
ba: Беҙ ошо йүнәлештә әүҙем эшләйбеҙ, тәбиғәтте һаҡлау проекттарына күп аҡса бүләбеҙ.

source: При этом нужно понимать, что моментального эффекта не будет, но в среднесрочной перспективе качественные положительные изменения обязательно произойдут», — сказал президент ПАО АНК «Башнефть» Александр Корсик.
ba: Әммә һөҙөмтә тиҙ генә күренмәйәсәк, шулай ҙа яҡын киләсәктә мотлаҡ ыңғай үҙгәрештәр буласаҡ», — тине «Башнефть» компанияһы президенты Александр Корсик.

source: В Уфе определят финалистов четвертого сезона Башкирской открытой лиги КВН
ba: Өфөлә Башҡорт асыҡ КВН лигаһының дүртенсе миҙгеле финалсылары асыҡланасаҡ

source: 27 февраля в Уфе, в концертном зале санатория «Зеленая роща» (ул. Менделеева, 136/5, корп. 9), состоится полуфинал Башкирской открытой лиги КВН сезона 2015-2016. На тему «Шаяртыуҙан — хаҡлыҡҡа» сыграют команды «Гангстерҙар» (Уфа), «Өс-men» (Москва), «Мыртый» (Зианчуринский район), «Райком» (Учалинский район), «Дәрүиштәр» (Уфа), «Нөктә.ru» (Уфа).
ba: 27 февралдә Өфөлә, «Йәшел сауҡалыҡ» шифаханаһының концерт залында (Менделеев урамы, 136/5, 9-сы корпус), 2015-2016 йылдар миҙгеленең Башҡорт асыҡ КВН лигаһының ярымфинал уйыны уҙа. «Гангстерҙар» (Өфө), «Өс-men» (Мәскәү), «Мыртый» (Ейәнсура районы), «Райком» (Учалы районы), «Дәрүиштәр» (Өфө), «Нөктә.ru» (Өфө) командалары «Шаяртыуҙан — хаҡлыҡҡа» темаһына сығыш яһаясаҡ.

source: Команды будут демонстрировать остроумие и находчивость в конкурсах «Визитка», «Биатлон» и СТЭМ.
ba: Командалар «Визитка», «Биатлон» һәм СТЭМ конкурстарында үҙҙәренең тапҡырлығын һәм зирәклеген күрһәтәсәк.

source: По итогам игры определятся финалисты четвертого сезона.
ba: Уйын йомғаҡтары буйынса дүртенсе миҙгел финалсылары билдәләнәсәк.

source: Начало в 19 часов.
ba: Сара киске сәғәт 7-лә башлана.

source: Основными целями и задачами создания Башкирской лиги КВН является содействие в реализации творческого потенциала учащихся вузов и ссузов, выступающих на башкирском языке, приобщение образовательных учреждений к национальной молодежной культуре, популяризация башкирского языка среди учащихся, а также создание целостной системы организации игр КВН на башкирском языке.
ba: Башҡорт асыҡ КВН лигаһын ойоштороуҙың төп маҡсаты — уҡыу йорттарында белем алыусыларҙың ижади ҡеүәтен тормошҡа ашырыуҙа ярҙам күрһәтеү, белем биреү учреждениеларын милли йәштәрҙең мәҙәниәтенә йәлеп итеү, уҡыусылар араһында башҡорт телен популярлаштырыу, башҡорт телендә КВН уйындарын ойоштороуҙың берҙәм системаһын булдырыу.
